tap 'shivammathur/php'

brew 'bat'
brew 'cloudflared'
brew 'composer'
brew 'curl'
brew 'dnsmasq'
brew 'ffmpeg'
brew 'fzf'
brew 'gh'
brew 'git'
brew 'lua'
brew 'mas'
brew 'neovim'
brew 'nginx'
brew 'node'
brew 'php'
brew 'thefuck'
brew 'tmux'
brew 'trash'

cask '1password'
cask 'discord'
cask 'fanstastical'
cask 'hammerspoon'
cask 'herd'
cask 'kitty'
cask 'moneymoney'
cask 'mullvad'
cask 'nova'
cask 'obsidian'
cask 'ray'
cask 'raycast'
cask 'rocket'
cask 'secretive'
cask 'setapp'
cask 'slack'
cask 'sketch'
cask 'spotify'
cask 'superduper'
cask 'tinkerwell'
cask 'tower'
cask 'transmit'
cask 'tuple'
