brew 'bat'
brew 'composer'
brew 'dnsmasq'
brew 'gh'
brew 'mas'
brew 'neovim'
brew 'nginx'
brew 'node'
brew 'php'
brew 'thefuck'
brew 'trash'

cask '1password-beta'
cask 'fanstastical'
cask 'hammerspoon'
cask 'kitty'
cask 'mullvad'
cask 'nova'
cask 'obsidian'
cask 'ray'
cask 'raycast'
cask 'rocket'
cask 'secretive'
cask 'sketch'
cask 'spotify'
cask 'superduper'
cask 'tinkerwell'
cask 'tower'
cask 'transmit'
cask 'tuple'